[{"nombre":"Ma. Fernanda","apellido":"Prado","foto":"profes/fernanda.jpg","consejo":"Una profe que nos ayudó en el trascurso que estuvimos con ella, aquella que es una amiga y siempre da consejos. Porque a pesar de que solo recibimos un año con ella, le tomamos un gran cariño y una gran confianza. Además de todo esto, fue una de las profes que logró agarrar a algunos estudiantes con “forros”."},
{"nombre":"Mario","apellido":"Galán","foto":"profes/mario.jpg","consejo":"Un profesor que se destaca por su gran corazón y su humildad. Aquel que nos ha enseñado disciplina, y la gran importancia del deporte en nuestra vida, quién siempre nos dice que somos capaces de lograr todo lo que nos propongamos en la vida."},
{"nombre":"Omar","apellido":"Jaén","foto":"profes/omar.jpg","consejo":"Sin duda, es otro de los mejores profesores que hay. Nos enseñó lo que se llama disciplina y trabajar con dedicación. Aquel que nos enseñó lenguaje coloquial de las maneras más chistosas. Nos ha preparado durante cinco años para este momento y sabemos que estamos preparados gracias al apoyo que nos ha brindado, al igual que todos."},
{"nombre":"Roxana","apellido":"Fallas","foto":"profes/roxana.jpg","consejo":"Aunque pasamos pocos meses a su lado, le agradecemos por su entrega y dedicación. Quien terminó de ayudarnos en inglés para llevar un alto nivel. Gracias por estar este corto tiempo a nuestro lado. Le tomamos mucho cariño."},
{"nombre":"Jhonny","apellido":"Izabá","foto":"profes/jhonny.jpg","consejo":"Es una gran persona, gran hombre y gran profesional. El mejor matemático que hemos conocido. Sus clases son de las mejores y su capacidad de enseñanza es enorme. Sin duda lo vamos a recordar con un gran cariño."},
{"nombre":"David","apellido":"Jiménez","foto":"profes/hombre.png","consejo":"Sin duda de las mejores personas que uno conoce. Más que un profesor ha sido un amigo que siempre ha estado apoyándonos y preocupandose por cada uno de nosotros, que además de ser un gran consejero en el colegio, es un gran amigo que ayuda siempre a resolver los problemas de la vida cotidiana... Gracias por sus charlas y consejos, porque a su corta edad, es una persona humilde y llena de solidaridad."},
{"nombre":"Catalina","apellido":"Artavia","foto":"profes/mujer.png","consejo":"Una profe que ha estado desde que éramos pequeños, que nos ha apoyado y aconsejado en momentos difíciles y hoy en día es aquella persona que siempre vamos a recordar por sus largas charlas que nos han ayudado a ser mejores personas y a tomar las mejores decisiones."},
{"nombre":"Steven","apellido":"Sánchez","foto":"profes/hombre.png","consejo":"Sin duda alguna, es uno de los mejores. Siempre nos escucha y nos entiende. Nos ayuda para que siempre nos vaya bien en sus materias y nos da consejos para nuestro bienestar en cualquier aspecto. Igualmente, es otro profesor que uno puede contar siempre, y se ha convertido en un gran amigo de toda nuestra generación."},
{"nombre":"Ignacio","apellido":"Guerrero","foto":"profes/hombre.png","consejo":"No hay palabras para describir a este profesor. Es de los mejores hombres que existen, dedicado a su familia y trabajo, donde tiene la capacidad de enseñar un poco de todo lo que él sabe con una gran vocación, nos llena de sabiduría y de Dios, donde tiene la capacidad de demostrar cualquier acto mediante la fe.. El que da grandes consejos y nos hace reír a carcajadas con sus ocurrencias. En fin, es de las mejores personas que uno se encuentra en su vida. Es el hombre donde nadie dudaría en pedirle un consejo sea cual sea la situación que esté ocurriendo."},
{"nombre":"Andrés","apellido":"Godínez","foto":"profes/hombre.png","consejo":"Hemos pasado poco tiempo a su lado, pero nos ha quedado claro que es un excelente profesor. Nos ha ayudado a analizar las cosas y a saber más sobre el mundo y su realidad. A su corta edad es una persona bastante preparada y capaz de lograr que sus alumnos aprendan de la mejor manera."},
{"nombre":"Alejandro","apellido":"Gómez","foto":"profes/hombre.png","consejo":"Un profesor que ama lo que hace, no fuimos sus alumnos por mucho tiempo pero se nota que es de los mejores y es una persona en la cual se puede confiar."},
{"nombre":"Marvin","apellido":"Rojas","foto":"profes/hombre.png","consejo":"Es calidad de profesor, se ganó nuestro cariño desde que lo conocimos. Sufrimos un montón cuando se fue, pero siempre será recordado como el mejor vaquero del mundo, no hay duda de que es uno de los grandes amigos que deja el colegio."},
{"nombre":"Monserrat","apellido":"Obando","foto":"profes/mujer.png","consejo":"Sin duda, la mujer que siempre ha estado con nosotros. La que ha llorado y sufrido por nosotros. La que nos chineo y luchó contra viendo y marea por cada uno. Nunca la vamos a olvidar, y la recordaremos como nuestra mamá de generación."},
{"nombre":"Marielos","apellido":"Calvo","foto":"profes/mujer.png","consejo":"Calidad de profesora, la mejor enseñandonos ortografía y la que nos preparó para una de las pruebas más importantes. A ella le damos las gracias por su dedicación y carisma es nuestro proceso de preparación."},
{"nombre":"Hna","apellido":"Nelly","foto":"profes/mujer.png","consejo":"Gran mujer, quién guía la institución de la mejor manera y nos enseñó de Dios y oró siempre por nuestro bien."}
]
